"bib-Uj-vzu.title" = "File";
"dMs-cI-mzQ.title" = "File";
"LE2-aR-0XJ.title" = "Porta tutto in primo piano";
"DVo-aG-piG.title" = "Chiudi";
"F2S-fz-NVQ.title" = "Aiuto";
"sf8-Ko-Xhb.title" = "Aiuto";
"wpr-3q-Mcd.title" = "Aiuto";
"Vdr-fp-XzO.title" = "Nascondi altre";
"Olw-nP-bQN.title" = "Nascondi QuickLook Video";
"FKE-Sm-Kum.title" = "Aiuto di QuickLook Video";
"4sb-4s-VLi.title" = "Esci da QuickLook Video";
"37f-qP-fvU.title" = "Miniature";
"QE0-Cv-OSp.title" = "Per visualizzare le miniature dei file video potrebbe essere necessario rilanciare il Finder o uscire e rientrare di nuovo.";
"9ZM-hR-Vmn.title" = "Versione";
"Td7-aD-5lo.title" = "Finestra";
"aUF-d1-5bR.title" = "Finestra";
"wBi-TN-rGU.title" = "Si può verificare unʼelevata attività del processore e del disco rigido per qualche minuto il tempo che Spotlight re-indicizza i tuoi file video e audio «non nativo».";
"KHh-sh-atU.title" = "Aggiorna";
"fxY-dc-4ds.title" = "Snapshot";
"ScK-fP-kjN.title" = "Annulla";
"TjD-TN-u0A.title" = "Annulla";
"N0n-6K-3kI.title" = "Segnala";
"Gye-Xd-78R.title" = "Segnala un problema";
"vHb-9r-BgU.title" = "Segnala un problema";
